{
  "button": {
    "like": {
      "label": "Нравится"
    }
  },
  "description": {
    "default": "Это описание вашего проекта. Предоставьте краткое описание, чтобы помочь игрокам понять сюжет и тематику вашего проекта. Нажмите на текстовое поле, чтобы начать.",
    "label": "Описание"
  },
  "instructions": {
    "default": "Это инструкция к вашему проекту. Предоставьте краткую инструкцию, чтобы помочь игрокам понять, как играть в ваш проект. Нажмите на текстовое поле, чтобы начать.",
    "label": "Инструкция"
  },
  "otherProjects": {
    "emptyDesc": "Больше проектов нет",
    "title": "Проекты от"
  },
  "projectEditButton": "Редактировать проект",
  "projectRemixButton": "Ремикс",
  "projectType": {
    "original": "ОРИГИНАЛ",
    "originalTitle": "Ссылка на оригинальный проект:",
    "remixed": "РЕМИКС",
    "reposted": "РЕПОСТ"
  },
  "rating": {
    "tip": "Этот контент может содержать насилие, намеки на темы, грубый юмор, кровь и другой материал, не подходящий для пользователей младше 13 лет."
  },
  "report": {
    "desc": "Сообщенный контент будет проверен официальной командой или модераторами, и если он будет признан истинным, работа будет оценена или удалена.",
    "label": "Отчет",
    "optional1": {
      "content": "Порнографический или взрослый контент; Насильственный, ненавистный или дискриминационный язык; Домогательства или угрозы в адрес других.",
      "label": "Неприемлемый контент"
    },
    "optional2": {
      "content": "Работы, нарушающие интеллектуальные права других лиц, такие как несанкционированное использование изображений, аудио, видео и т. д.",
      "label": "Нарушение авторских прав"
    },
    "optional3": {
      "content": "Информация в работе, которая является выдумкой или вводит в заблуждение и может ввести в заблуждение других пользователей.",
      "label": "Ложная информация"
    },
    "optional4": {
      "content": "Работы, используемые для продвижения товаров, услуг или ссылок на внешние веб-сайты; Избыточный повторяющийся контент, такой как спам-сообщения.",
      "label": "Реклама или спам"
    },
    "optional5": {
      "content": "Работы, раскрывающие личную информацию пользователей или нарушающие их конфиденциальность; Работы, злонамеренно раскрывающие личную информацию других.",
      "label": "Нарушение конфиденциальности"
    },
    "optional6": {
      "label": "Другое"
    },
    "title": "Сообщить о проекте"
  },
  "stage": {
    "cocreaText": "Cocrea",
    "continue": "продолжить",
    "fullScreen": "На весь экран",
    "fullScreenQuit": "Выйти",
    "like": "Нравится",
    "pause": "Пауза",
    "played": "Играли",
    "restart": "Перезапуск",
    "run": "Запуск",
    "scratchText": "Scratch",
    "share": "Поделиться",
    "total": "Всего"
  },
  "teamTitle": "Команда",
  "versions": {
    "changelogDefault": "Это ваш журнал изменений. Краткий журнал изменений поможет игрокам понять, какие новые функции были обновлены в этой версии. Нажмите на текстовое поле, чтобы начать.",
    "hideHistory": "Скрыть",
    "history": "История версий",
    "label": "Версии"
  },
  "tags": {
    "label": "Добавить теги"
  }
}
